package ir.hatamiarash.utils;

public class Items {
	public static String[][] items = {
			{"1", "git --global config", "این مورد می تواند نام کاربری پیشفرض شما را تنظیم نماید"},
			{"2", "git --global config", "این مورد می تواند نام کاربری پیشفرض شما را تنظیم نمایداین مورد می تواند نام کاربری پیشفرض شما را تنظیم نمایداین مورد می تواند نام کاربری پیشفرض شما را تنظیم نماید"},
			{"3", "git --global config", "این مورد می تواند نام کاربری پیشفرض شما را تنظیم نمایداین مورد می تواند نام کاربری پیشفرض شما را تنظیم نماید"},
	};
}
